{
  "tgt_word2id": {
    "": 151,
    "limestone,": 27073,
    "sinusoidal": 45903,
    "objection": 18491,
    "windmill,": 36627,
    "drawings,": 16104,
    "represents": 2393,
    "stratospheric": 36626,
    "Anyone?": 18167,
    "NOAA": 41223,
    "ranger": 47308,
    "asks": 5041,
    "ahead?": 27076,
    "50": 514,
    "villages": 4760,
    "rich.": 11102,
    "neurogenesis.": 16549,
    "rent": 7003,
    "Half": 5666,
    "civil": 1482,
    "PISA": 17833,
    "connectedness,": 45905,
    "Amongst": 25612,
    "papercutting": 33913,
    "kinetic": 19249,
    "jargon.": 30989,
    "strangers,": 13654,
    "juice.": 25613,
    "actresses,": 41224,
    "war-torn": 30990,
    "bicycles.": 30991,
    "gel": 12421,
    "Alex": 9105,
    "containers": 17834,
    "idiots": 33914,
    "left-handers": 41225,
    "Panbanisha": 12104,
    "this.\"": 3072,
    "fast;": 41226,
    "opened": 1737,
    "contact,": 12739,
    "measuring": 3022,
    "studied,": 20991,
    "TEDGlobal": 18492,
    "interference": 14393,
    "WMAP": 30994,
    "needed,": 11103,
    "digitized": 21674,
    "everywhere.": 2253,
    "roll": 2451,
    "surrender": 23005,
    "wider": 4836,
    "21": 3823,
    "tendency.": 41228,
    "Data:": 27074,
    "(RD:": 36651,
    "manuscript,": 41229,
    "backlit.": 41230,
    "grasping": 20992,
    "biases": 10879,
    "helmet.": 35677,
    "distinguishing": 28043,
    "'My": 45908,
    "them?": 2482,
    "dawn": 6676,
    "number:": 32422,
    "translations,": 37862,
    "ingredients": 5317,
    "glamour.": 14807,
    "safely,": 24148,
    "Kansas": 10466,
    "'30s,": 23007,
    "freer": 45993,
    "Great": 1747,
    "soda": 20785,
    "incorporate": 10292,
    "Burt": 45909,
    "rhinoceros": 36628,
    "attenuate": 33916,
    "self-esteem.": 27075,
    "Bhutan.": 29016,
    "bends.": 45911,
    "shitty": 45412,
    "fascinating.": 6677,
    "guns.": 8171,
    "0.8": 33917,
    "2,400": 36629,
    "fashions,": 45912,
    "hour-long": 46001,
    "calamities": 28231,
    "writes,": 45913,
    "permanently": 8818,
    "got,": 6759,
    "researched": 21832,
    "Devices": 46007,
    "misinformation": 24138,
    "Brown,": 17195,
    "behavioral,": 41231,
    "roots": 6298,
    "decisively.": 41232,
    "desks,": 29017,
    "collars": 25615,
    "themes": 8716,
    "artificiality": 45914,
    "unblock": 36630,
    "kidnap": 33918,
    "university.": 6825,
    "sorry.": 4837,
    "exploratory": 31454,
    "presidency.": 36675,
    "respective": 29018,
    "nutrition,": 13358,
    "designs.": 13359,
    "drown": 29019,
    "Campaign": 16105,
    "anti-poverty": 29020,
    "model,": 2573,
    "celebrated.": 45919,
    "characters:": 45920,
    "rats?": 36683,
    "September.": 17298,
    "ignited": 36631,
    "composition,": 25616,
    "11": 1741,
    "chef": 11340,
    "self-organization.": 27078,
    "dolls": 24140,
    "unchanging": 34361,
    "sniff": 17835,
    "reputations": 33921,
    "clarity": 10880,
    "why": 177,
    "attacks.": 7829,
    "equally": 2929,
    "taxi,": 41234,
    "Norse": 45922,
    "tries": 3113,
    "simulations.": 27079,
    "barn,": 45923,
    "happen": 544,
    "Becoming": 30998,
    "forth": 3061,
    "Pachycephalosaurus": 36633,
    "Don": 20760,
    "physically.": 17196,
    "religions,": 13895,
    "saddle": 24137,
    "Maitreya,": 45924,
    "hospitalization.": 48661,
    "microbe,": 45925,
    "leftover": 29021,
    "orphanages": 45926,
    "sake?": 46056,
    "Delta,": 29022,
    "malevolent": 41235,
    "socks.": 41236,
    "outside,": 3496,
    "stigmatization": 45927,
    "</s>": 2,
    "Monologues,\"": 29023,
    "closets": 45928,
    "sixth,": 45929,
    "\"Lewis,": 41237,
    "Celsius,": 39644,
    "caregivers": 14808,
    "convincing": 7949,
    "Bangalore": 18493,
    "zeros": 12420,
    "damage,": 10645,
    "severe.": 18494,
    "knitting": 17197,
    "car-sharing.": 46078,
    "BOMB": 36635,
    "disappearing.": 20993,
    "practicing.": 41239,
    "Anchor:": 30999,
    "subtract": 46080,
    "eddies": 41240,
    "'93,": 41241,
    "annoys": 45930,
    "wheel,": 12105,
    "speculate": 17836,
    "firefight": 41980,
    "superhighway": 45931,
    "crowdsourcing,": 45932,
    "bucks,": 23009,
    "piano,": 14809,
    "product.": 3472,
    "condemned": 16106,
    "condescension.": 45934,
    "choices,": 5821,
    "Ehrlich's": 45935,
    "Months": 27080,
    "geriatrician": 45936,
    "cylinder.": 25618,
    "self-confident": 45937,
    "technologists.": 27081,
    "halves.": 46098,
    "fundamental.": 26847,
    "defensible.": 48914,
    "Kentucky.": 25619,
    "plotted": 12106,
    "jihad.": 17837,
    "mind.\"": 36636,
    "uniform.": 20995,
    "real;": 45938,
    "presentations,": 29024,
    "mustache.": 27082,
    "landmarks": 33922,
    "ridden": 38883,
    "Tibetan": 20047,
    "hoping.": 45939,
    "IQ": 11104,
    "fisherman": 27083,
    "wiper,": 45940,
    "images": 995,
    "excitingly,": 46113,
    "\"information": 46427,
    "attains": 36637,
    "pathogenicity": 45941,
    "fights,": 31055,
    "Eileen": 29025,
    "joystick,": 30992,
    "Cicero": 45942,
    "uranium.": 41242,
    "game": 735,
    "lexicon,": 33923,
    "distress": 15644,
    "\"Mellody,": 36638,
    "metal": 2702,
    "\"Ah!": 41243,
    "printers.": 24141,
    "DARPA.": 36639,
    "benefiting": 18495,
    "anybody.": 7629,
    "building;": 31062,
    "schedule": 15645,
    "Falcon,": 41244,
    "crying,": 13360,
    "computer.\"": 24142,
    "Zuckerberg": 33924,
    "my": 35,
    "Copenhagen,": 21896,
    "Scrubs.": 36641,
    "illustration": 10105,
    "creature,": 13730,
    "perfectionists": 45945,
    "egg.": 16107,
    "innovation": 1249,
    "touched.": 19250,
    "Mesopotamian": 45946,
    "fish?": 41245,
    "compassionately.": 41246,
    "espousing": 45947,
    "clearer": 18496,
    "bones": 3885,
    "\"Ah": 41247,
    "handy,": 25620,
    "rafts": 45425,
    "bent": 9260,
    "Aldous": 45949,
    "waving": 11782,
    "camp,": 9930,
    "ever-expanding": 45950,
    "Rican": 30993,
    "response.\"": 45951,
    "brothers": 4162,
    "inside,": 3495,
    "diverged": 36643,
    "matters?": 27084,
    "bona": 45952,
    "Aaron": 15646,
    "forwards": 20741,
    "yourself": 931,
    "sunrise,": 48917,
    "sidelined": 45954,
    "Morgan's": 45067,
    "1800s": 24143,
    "richer": 4955,
    "Brazil.": 5931,
    "processor.": 37632,
    "malleable": 31458,
    "give?": 45955,
    "advise": 14394,
    "Newsweek": 33926,
    "sucks": 14074,
    "blindness": 7950,
    "curling": 36644,
    "admission,": 27085,
    "viewpoint.": 31000,
    "Heston": 41249,
    "They're": 344,
    "shout": 9295,
    "microphone.": 19118,
    "infection": 8688,
    "Sono": 45957,
    "facilitated": 25496,
    "Valdez": 33915,
    "majoring": 29026,
    "Teddy": 31004,
    "intrinsically": 9421,
    "kettle.": 45958,
    "reappear": 21897,
    "camels.": 17839,
    "rehabilitation": 10468,
    "traffic,": 10667,
    "Journal": 10469,
    "Researchers": 18497,
    "fiddling": 29828,
    "itself?": 17198,
    "87.": 45959,
    "court,": 18498,
    "fool": 12107,
    "clinic,": 11105,
    "tying": 17840,
    "campfire.": 31005,
    "queen?": 47386,
    "cement.": 36645,
    "glucose,": 27086,
    "cottage": 29993,
    "gelatin": 24144,
    "double,": 23010,
    "irreversible": 33929,
    "heroics": 45962,
    "thirtieth": 41252,
    "listen": 1141,
    "pastures": 36793,
    "events,": 10293,
    "bedroom,": 14395,
    "eminent": 24184,
    "sketchbook": 48370,
    "glove": 20996,
    "relational": 12108,
    "cleverest": 45964,
    "lie": 2791,
    "weaknesses": 31006,
    "beard.": 42768,
    "museum": 2695,
    "Euan": 48918,
    "cargo-scanning": 36804,
    "Frieda": 45966,
    "Bonobos": 25621,
    "telecom": 20677,
    "disadvantage.": 36648,
    "MO:": 10881,
    "slavery?": 45968,
    "arsenals": 36649,
    "Dusty": 32426,
    "Ikea": 45969,
    "deadlines.": 45970,
    "pose,": 45971,
    "respected": 9422,
    "Yorkers,": 36817,
    "harvest,": 17841,
    "common?": 15218,
    "Harriet's": 45972,
    "House": 4468,
    "Haemophilus": 41254,
    "reconnecting": 23012,
    "Jacqueline": 48919,
    "precise,": 17842,
    "Schell": 36650,
    "acquisition": 14075,
    "enemy,": 11832,
    "oxytocin.": 13361,
    "celestial": 13362,
    "man's": 4653,
    "generosity": 10416,
    "Trans": 46245,
    "dredged": 41255,
    "poachers.\"": 45974,
    "decoupled": 31007,
    "effects": 1971,
    "rivals.": 45976,
    "Bercken:": 45907,
    "baseline.": 18499,
    "excuse": 6299,
    "friendly.": 16484,
    "1947": 25622,
    "sent,": 31008,
    "dodgy": 29029,
    "peace": 1829,
    "distaste": 45977,
    "Landscape": 47388,
    "sheriff's": 45978,
    "Ages": 23205,
    "spectacular": 4314,
    "next?": 5667,
    "method,": 11106,
    "Sidra.": 46282,
    "patient,": 4654,
    "escape.": 11824,
    "gateway,": 36652,
    "original.": 20997,
    "We'll": 1866,
    "smoking": 5453,
    "Homeland": 23013,
    "sustainable,": 10668,
    "rhetoric,": 41256,
    "objected": 45979,
    "Liespotters": 45980,
    "Scientist:": 36848,
    "Channel,": 29030,
    "bloom": 23014,
    "saber-toothed": 37397,
    "documented.": 41257,
    "Historically,": 45981,
    "Westinghouse": 45982,
    "83": 16680,
    "wobbling": 41258,
    "daily,": 23015,
    "Anthropocene,": 29031,
    "Satan.": 17726,
    "fears,": 16109,
    "Shenzhen,": 41259,
    "modifying": 19252,
    "Magazine": 14076,
    "Connecticut.": 23016,
    "deep": 962,
    "\"happy\"": 36656,
    "signed.": 27946,
    "tumors,": 17168,
    "owned,": 20998,
    "Pine": 24145,
    "confounded": 31010,
    "iPhone.": 7561,
    "leap": 5003,
    "non-toxic": 30669,
    "rediscovered": 29809,
    "warehouses.": 36657,
    "rhyme": 43875,
    "puppies": 32427,
    "empower": 5501,
    "dishwasher": 41261,
    "trashing": 45987,
    "Caspian": 41262,
    "freezes": 20217,
    "acre,": 36658,
    "evaluated,": 36659,
    "highest.": 41263,
    "unlikely,": 20999,
    "phrases.": 41264,
    "membrane": 10669,
    "knee,": 19884,
    "carbon-fiber": 43916,
    "son.\"": 20048,
    "populations:": 45989,
    "termed": 20049,
    "sculpted": 27089,
    "Auschwitz,": 24146,
    "2030,": 11578,
    "Dave": 8819,
    "patterning.": 45990,
    "innovations,": 11579,
    "charming": 18501,
    "27,": 27090,
    "listening": 1391,
    "arranged": 11107,
    "hereditary": 36660,
    "tailors,": 41265,
    "faculty": 10484,
    "allure": 36661,
    "idol": 36662,
    "rupees,": 24201,
    "we'll": 576,
    "herd.": 31013,
    "baseline": 10106,
    "Strangely": 36663,
    "Lady\"": 36886,
    "header": 45992,
    "people?": 4140,
    "symbiosis,": 24147,
    "off.\"": 13731,
    "vehicle,": 9424,
    "businesses": 2930,
    "presentation": 4804,
    "illegitimate": 31014,
    "Patient": 27092,
    "variations": 6300,
    "Mall.": 18502,
    "challenge?": 31015,
    "6.3": 36664,
    "scales.": 8438,
    "device.\"": 27093,
    "frequency": 4956,
    "bored": 8689,
    "Darfur.": 16111,
    "nested": 31016,
    "grades,": 23018,
    "users.": 8439,
    "buggy": 45994,
    "screen.": 3317,
    "thesis.": 31017,
    "Sweden,": 8820,
    "little-known": 21900,
    "school.": 1069,
    "probable.": 45995,
    "disarm": 45996,
    "companies?": 33936,
    "breakthrough,": 45997,
    "strip,": 45121,
    "cloud.": 8690,
    "learned": 462,
    "Connecticut": 16681,
    "sees,": 21901,
    "digitally,": 26115,
    "collected": 2734,
    "tea.": 10471,
    "gras.": 12742,
    "vegetable": 8969,
    "rearview": 45998,
    "associations": 20050,
    "turned": 531,
    "henchmen": 45999,
    "interpreted": 17200,
    "slaves,": 29032,
    "decide.": 31550,
    "ages,": 10882,
    "tape,": 11836,
    "network?": 23019,
    "Nations,": 12422,
    "Molloy,": 48571,
    "rumors": 41272,
    "Wildlife": 16112,
    "Religious": 41273,
    "Godzilla": 43535,
    "BL:": 10670,
    "aliens.": 31019,
    "irritable,": 46000,
    "nutshell,": 19253,
    "fruits,": 25624,
    "accepted": 3847,
    "up\"": 41274,
    "protocols": 15649,
    "delighted.": 31020,
    "protein": 2553,
    "performed,": 46002,
    "possessions.": 41275,
    "laptops": 11825,
    "Nice,": 46003,
    "dolphin.": 17201,
    "Complex": 46004,
    "Quarterly": 36666,
    "Tumor": 12423,
    "frequencies": 9759,
    "Slick": 26527,
    "dodo.\"": 46005,
    "apart,": 5983,
    "employer,": 31021,
    "missile.": 41277,
    "registration,": 31022,
    "pale.": 40938,
    "flocks": 46006,
    "Davis": 17235,
    "short,": 3420,
    "producers,": 25625,
    "pie.": 25626,
    "nests": 13657,
    "entrepreneurs": 3912,
    "tidying": 27095,
    "yeah!": 21902,
    "forager": 27096,
    "Ninety-nine": 33939,
    "cell?": 33940,
    "palliative": 26282,
    "interpretation.": 24150,
    "10%": 31024,
    "application": 4341,
    "houses?": 41278,
    "modify": 12743,
    "trek": 29033,
    "flames": 20051,
    "some": 80,
    "road,": 3959,
    "there've": 49143,
    "country.": 1042,
    "lives.": 949,
    "obviously": 1272,
    "kids?": 16113,
    "different:": 36669,
    "caring,": 29034,
    "gratefulness?": 46011,
    "glow.": 23020,
    "connections.": 8559,
    "defied": 36671,
    "plants.": 4037,
    "modules,": 33942,
    "Subway": 41279,
    "House?": 46013,
    "thousandth": 20371,
    "BC.": 31026,
    "cast.": 41280,
    "greeting,": 41281,
    "flesh.": 24151,
    "single-celled": 21903,
    "Trump": 31027,
    "Hale,": 46014,
    "restructure": 36672,
    "courtship": 16682,
    "Leads": 16154,
    "slagging": 46015,
    "Silly": 31028,
    "together?\"": 27097,
    "crisis?": 27098,
    "far-flung": 29035,
    "corps": 33637,
    "substantial.": 20052,
    "hurry": 17844,
    "revealing": 12744,
    "cervical": 23021,
    "tomorrow.\"": 17202,
    "charging": 13363,
    "deduce": 27099,
    "disclaimer,": 46016,
    "radiation.": 8319,
    "'em": 17203,
    "carrot": 14077,
    "drifts": 29036,
    "Pass.": 46017,
    "anatomists": 41283,
    "gave.": 41284,
    "whatnot,": 21004,
    "unnatural": 20053,
    "observation:": 31188,
    "curves.": 16683,
    "matter-of-factly,": 46018,
    "marathon,": 24152,
    "pinks": 46020,
    "theoreticians.": 45916,
    "plains": 29037,
    "diverged.": 48929,
    "coins": 17845,
    "Mississippi": 15219,
    "leaf,": 19254,
    "Neanderthals.": 25216,
    "gait": 17109,
    "invisibly": 36676,
    "synergies.": 46021,
    "Frog.": 46022,
    "engineer,": 6505,
    "consciousness.": 5088,
    "jammed": 29994,
    "useless.": 13051,
    "Rockett:": 27100,
    "failing": 5171,
    "slopes": 29038,
    "mutation.": 25628,
    "Union": 4569,
    "[could]": 46023,
    "wide": 3092,
    "worthwhile.": 21074,
    "flashes.": 45917,
    "hexagons": 36677,
    "open-heart": 20054,
    "find": 171,
    "lane": 14429,
    "voicemails.": 46024,
    "retelling": 36678,
    "stress-free": 48144,
    "space,": 1152,
    "backdrop": 25371,
    "cyberspace.": 25629,
    "queen,": 14430,
    "mysteries.": 41285,
    "tennis": 8970,
    "downside": 18504,
    "\"Yeah,": 3602,
    "Turns": 5502,
    "punctuated": 27077,
    "lucrative": 18505,
    "reconnaissance": 46027,
    "winter": 4097,
    "weekend.": 13732,
    "soy.": 46575,
    "Young.": 48930,
    "off,": 1502,
    "normally,": 11675,
    "wonderfully.": 29039,
    "material": 1013,
    "tool.": 4957,
    "wait": 1447,
    "cobalt": 24153,
    "fundamentally": 2756,
    "Depression.": 37007,
    "parade,": 41287,
    "eighteenth": 29040,
    "scrape": 36680,
    "subjects.": 12109,
    "ticket": 7092,
    "surfaces": 5544,
    "beekeepers,": 31030,
    "source": 1337,
    "supercomputer,": 41288,
    "Russell,": 41289,
    "free": 861,
    "occupy": 7004,
    "access,": 10883,
    "Match.com,": 46028,
    "(Mac": 47760,
    "coating": 26369,
    "clear:": 13460,
    "flights.": 20055,
    "Sixty-eight": 36681,
    "Florida": 9425,
    "dizzy,": 46029,
    "Pimp": 27231,
    "imagination?": 41291,
    "rank.": 36682,
    "submarine": 15650,
    "reappropriate": 49853,
    "$10": 23023,
    "soccer.": 36684,
    "catalog": 13733,
    "Absolutely,": 33945,
    "encroaching": 46030,
    "peacekeepers.": 41743,
    "migraine.": 41292,
    "hint,": 36685,
    "untrained": 43543,
    "Never,": 41293,
    "Mathematica,": 33946,
    "buzzing": 21001,
    "high-pitched": 46031,
    "Jean": 14812,
    "drone,": 25631,
    "toxic.": 21002,
    "idea:": 7361,
    "waking": 9120,
    "card.\"": 46032,
    "recruiting": 16114,
    "Macy's,": 36687,
    "billboard.": 33947,
    "grain.": 24155,
    "shutter": 17250,
    "mangoes": 46034,
    "session": 7005,
    "kicks": 13052,
    "collided": 49966,
    "Bid": 47896,
    "hero.": 8971,
    "um": 46035,
    "symbolism.": 33920,
    "II": 4761,
    "Scotland": 17846,
    "College.": 18548,
    "frogs": 11109,
    "pissed-off": 33948,
    "land": 866,
    "Formula": 38143,
    "Europa": 21003,
    "Putting": 27101,
    "Henry": 6826,
    "savanna,": 33949,
    "Redwoods.": 31032,
    "Ansari": 20056,
    "horrible,": 18506,
    "corrupted": 25632,
    "tip,": 20057,
    "let": 300,
    "wrapped": 5454,
    "problem!": 27238,
    "R,": 36688,
    "electrical": 2097,
    "now\"": 43854,
    "tunes.": 33950,
    "jokes.": 19257,
    "red,": 4315,
    "incidence": 13053,
    "salary": 10671,
    "reclaim": 10472,
    "laughter.": 11582,
    "matrix,": 15244,
    "aging": 3649,
    "psychologist": 8172,
    "Kate": 18507,
    "brownish": 44350,
    "notion.": 16684,
    "flu": 2869,
    "tau": 44850,
    "re-jig": 46041,
    "revelation,": 43701,
    "football": 4401,
    "venues,": 41294,
    "CD": 13734,
    "rays,": 23024,
    "Times": 2888,
    "hunch,": 36689,
    "idle": 21005,
    "British": 1802,
    "tides.": 36690,
    "eyeglasses": 41295,
    "BMA": 41296,
    "toughest": 11583,
    "spiritual,": 36691,
    "Worcester": 35525,
    "with.": 1194,
    "34": 10294,
    "CEOs": 9752,
    "vaginal": 25635,
    "tolerance,": 17847,
    "hat,": 20058,
    "overlapping": 19258,
    "beers": 21905,
    "supplies": 7093,
    "tiring.": 29042,
    "Throughout": 8320,
    "participated.": 33951,
    "unleash": 15886,
    "Brother": 20059,
    "compass": 14078,
    "landmasses": 41297,
    "parenting,": 21006,
    "strips": 14079,
    "technological": 2523,
    "enjoyment": 20060,
    "authored": 31034,
    "incremental.": 31035,
    "Budrus": 33953,
    "cyberbullying": 37076,
    "subway.": 17207,
    "documented,": 43894,
    "Milk": 29043,
    "Steinbeck": 36693,
    "reinforcing": 24156,
    "teams,": 12424,
    "Queensland": 23025,
    "supporters": 15220,
    "Joey,": 31255,
    "Frost": 36694,
    "Alec": 17208,
    "animals.": 2235,
    "Galapagos": 12001,
    "Utah,": 23026,
    "absurd": 14397,
    "permit": 18508,
    "foremost.": 37960,
    "destinies.": 48936,
    "SS:": 4958,
    "gung": 49573,
    "argue.": 29045,
    "experiment:": 31036,
    "Former": 46049,
    "theremin": 36696,
    "Autodesk,": 48937,
    "anomaly": 21328,
    "trafficked": 14398,
    "unity": 14399,
    "neurotic": 29046,
    "bizarre,": 14400,
    "heaven": 8173,
    "meadow.": 36697,
    "Berns": 46051,
    "substitute": 12912,
    "motivations": 16685,
    "conceivable": 20061,
    "spot.": 8440,
    "rehabilitative": 46052,
    "mile.": 14401,
    "photographic": 13255,
    "I'm": 77,
    "urban": 1416,
    "Grandmother:": 36698,
    "Plus": 24157,
    "2005": 7840,
    "comfortable,": 15652,
    "smushed": 46777,
    "true,": 2017,
    "prototypes": 8692,
    "House.": 11341,
    "35,": 29047,
    "Gods,": 46053,
    "fell": 2214,
    "Gabriel,": 27102,
    "intriguing": 7728,
    "tanks": 8560,
    "home-cooked": 36699,
    "Bright": 21007,
    "individually,": 36700,
    "empathize": 18388,
    "cleverness": 41301,
    "generator,": 36701,
    "Christian": 6031,
    "Me": 10295,
    "typography": 20063,
    "Challenges": 41302,
    "epidemic.": 6506,
    "thing;": 20680,
    "evolved": 1493,
    "extinct,": 19259,
    "\"and": 15714,
    "themselves.": 1386,
    "escalated": 21907,
    "Dan,": 21993,
    "(Mock": 46054,
    "occur,": 17022,
    "tempered": 49875,
    "Embassy.": 36703,
    "points.": 4876,
    "sleeve": 25636,
    "Mary": 4877,
    "recline": 36704,
    "invitations": 46055,
    "feminine,": 36705,
    "Joshua's": 22949,
    "Aravind": 31038,
    "news.": 2139,
    "my!": 47403,
    "trees,": 3421,
    "Unless": 14402,
    "delete": 12991,
    "bugging": 33957,
    "starts.": 14081,
    "everything.": 1642,
    "named": 976,
    "1984": 17034,
    "Political": 23028,
    "mammals": 5318,
    "Agnor-Hurt": 46057,
    "copious": 24158,
    "motion": 3473,
    "dam,": 46058,
    "anything.": 1680,
    "tight-knit": 33958,
    "Neuroscience": 31039,
    "boat": 2462,
    "broadcast.": 27103,
    "[growth]": 31040,
    "Everest.": 13151,
    "parity": 46059,
    "Wales": 31732,
    "firms.": 27279,
    "Development": 6678,
    "specifically": 2606,
    "Sierra": 6583,
    "already.\"": 36706,
    "cookie": 19260,
    "lake.": 12110,
    "caves,": 12746,
    "brunt": 43550,
    "process.": 1483,
    "WHO": 11584,
    "immature,": 46061,
    "on?": 4292,
    "everybody?": 31041,
    "FDA": 7454,
    "brackets": 29049,
    "Four": 4038,
    "seems,": 20064,
    "trade.": 7843,
    "food's": 35237,
    "Heinz": 24159,
    "cynics": 36707,
    "exploded.": 23029,
    "wives.": 24160,
    "rungs": 36708,
    "amenable": 33959,
    "right!": 23030,
    "ticker": 31042,
    "live.\"": 22439,
    "G": 13735,
    "self-conscious.": 46062,
    "hypotheses,": 18509,
    "Businesses": 33960,
    "\"Great.\"": 24161,
    "didn't": 175,
    "shrinks": 25637,
    "accounting": 7951,
    "pristine": 9585,
    "Guatemala": 25638,
    "hard.\"": 24620,
    "defect.": 46063,
    "preserved": 11585,
    "emerge": 5319,
    "trademark": 29050,
    "mediated": 14403,
    "reality.\"": 36711,
    "prosthetic.": 46891,
    "bites": 12747,
    "dialing": 41307,
    "window.": 5728,
    "Verne": 46065,
    "graceful": 22967,
    "enormous.": 10473,
    "interpreter": 46900,
    "Above": 24162,
    "follow-on": 46066,
    "deepened": 24163,
    "Italian": 5984,
    "perimeter.": 46067,
    "Newton,": 25639,
    "resistance.": 8321,
    "financially,": 36713,
    "demobilization": 46068,
    "\"Too": 33456,
    "Almost": 4655,
    "embeds": 36714,
    "Witness": 11826,
    "replacing": 6584,
    "foal,": 49500,
    "seconds,": 3372,
    "shallow": 10474,
    "Granted,": 21008,
    "\"Lush": 46070,
    "light-sensitive": 29052,
    "maybe.": 16175,
    "fantastically": 27105,
    "fistula.": 48939,
    "ballot": 12425,
    "disasters,": 21909,
    "Fifth": 16582,
    "databases.": 23031,
    "shop.": 9753,
    "flirting": 31043,
    "centrifuge.": 41308,
    "booths,": 46073,
    "paradise,": 29053,
    "reorder": 41309,
    "bullied,": 41310,
    "cows": 7455,
    "Passage.\"": 46074,
    "hieroglyphics": 36715,
    "asylum": 14813,
    "psychopath.": 27106,
    "eBay,": 27107,
    "bird": 2628,
    "Minotaur": 36716,
    "bursty": 41311,
    "used,": 5545,
    "NO.": 46075,
    "teaching.": 13364,
    "classrooms.": 13736,
    "\"Oh,\"": 31044,
    "grassland.": 47663,
    "thinks,": 14435,
    "campfire,": 46077,
    "mathematicians": 5985,
    "dial.": 27108,
    "graphic": 4252,
    "proposing": 10672,
    "bit.": 2475,
    "Larry": 7952,
    "credible,": 25640,
    "Lunch": 22017,
    "happiness.\"": 29054,
    "Jerusalem": 11631,
    "sufficiently": 15221,
    "Pranav": 29055,
    "vertical.": 33963,
    "survivors": 8693,
    "Rielly:": 26180,
    "f": 46079,
    "seeks": 12748,
    "CDs,": 36718,
    "saying,": 865,
    "Neanderthals": 12111,
    "hearings": 36719,
    "hired": 4540,
    "synesthesia,": 33964,
    "ears,": 9586,
    "enthusiasm": 11827,
    "dawn,": 32405,
    "seed,": 25641,
    "More,\"": 48483,
    "big;": 36721,
    "attorney,": 36722,
    "introduction.": 43554,
    "neurotransmitter": 44230,
    "equilibrium": 10503,
    "online": 1130,
    "chuckle": 45128,
    "Tracy": 33966,
    "teas": 33967,
    "empathic": 20067,
    "menstruation": 41313,
    "da": 5218,
    "suing": 27109,
    "Kelley": 36723,
    "reflective,": 33968,
    "sheer": 5172,
    "Nanopatch.": 38851,
    "\"My": 3023,
    "skin": 1393,
    "title,": 13366,
    "obstacles,": 25223,
    "account": 2287,
    "exponentially.": 12749,
    "doctors?\"": 47003,
    "\"Only": 24165,
    "acceptance": 11110,
    "EEG": 15653,
    "bicycle": 4878,
    "scanners.": 41314,
    "\"Pictures": 46085,
    "picture,": 2098,
    "necessary.": 8174,
    "shortens": 35288,
    "perpetrator": 26851,
    "pigmentation.": 25586,
    "\"Ive": 41316,
    "subs": 27110,
    "papers": 4527,
    "Sequoia": 46087,
    "studying.": 31046,
    "Pro-voice": 31335,
    "vigilant.": 47985,
    "flap?": 46088,
    "enemies": 8561,
    "JF:": 6406,
    "nation's": 13054,
    "budgets": 9754,
    "Tim": 7530,
    "Survey": 19262,
    "stigmas": 46091,
    "firstly,": 21910,
    "high-tech": 5503,
    "ghetto": 36724,
    "well?\"": 36725,
    "symphonies": 47039,
    "upside.": 33969,
    "typing": 7531,
    "tropical": 5090,
    "macroeconomic": 41320,
    "resignation.": 46092,
    "Danone": 36726,
    "back\"": 31048,
    "one-offs,": 36727,
    "downward": 27113,
    "blades,": 27114,
    "trudge": 41323,
    "angry.\"": 47049,
    "phytoplankton,": 33970,
    "Ami": 41324,
    "bond,": 20068,
    "NASA's": 14814,
    "predilection": 31049,
    "globally.": 11343,
    "open-source.": 25642,
    "passwords.": 10089,
    "recycling": 6679,
    "neatly": 14404,
    "\"Mad": 41325,
    "winds.": 26116,
    "fins,": 21911,
    "Pac-Man,": 46093,
    "engaged.": 14405,
    "blogs.": 21912,
    "explicit": 11111,
    "Sami": 21913,
    "dime.": 46094,
    "DR:": 7362,
    "capital-A": 46095,
    "Avoid": 36730,
    "reproduce.": 15655,
    "then.": 2918,
    "reiterate": 27331,
    "Barry": 23099,
    "crust.": 31050,
    "\"Actually,": 21009,
    "sacks.": 38897,
    "mess,": 13737,
    "fifty": 16686,
    "phylogeny,": 46096,
    "mobs": 29057,
    "undo.": 46097,
    "spins,": 44360,
    "McMurdo": 27335,
    "understanding,": 9262,
    "luxurious": 27116,
    "mountains": 3422,
    "probabilities.": 36732,
    "ugly,": 13367,
    "instead,": 4011,
    "Gossamer": 31051,
    "funeral": 12750,
    "surface,": 2834,
    "customization": 24166,
    "insidious": 23033,
    "monsoons.": 46099,
    "bulbs": 12751,
    "million.\"": 41326,
    "foraging": 16687,
    "\"Nigel,": 46100,
    "30s.": 31052,
    "Mad": 36733,
    "maker": 10673,
    "linkage": 46101,
    "shark": 4098,
    "operate": 2745,
    "prosperous.": 47106,
    "Depending": 45741,
    "down?": 10296,
    "67,": 46103,
    "'30s": 20069,
    "Opera.": 36734,
    "spirit": 2835,
    "escorted": 36140,
    "bill": 6032,
    "Prison.": 41327,
    "crisper": 25643,
    "haven't,": 24167,
    "beg": 15503,
    "head.\"": 21010,
    "Women,": 16116,
    "appealing": 11828,
    "Mars.": 4146,
    "prostitute,": 31053,
    "geologist,": 46104,
    "disappointment.": 29058,
    "hack.": 31469,
    "headrest": 24168,
    "modalities": 29059,
    "Sometimes": 1912,
    "stabbed": 29060,
    "Pittsburgh": 15656,
    "Else.": 27118,
    "remain,": 24276,
    "pink": 4621,
    "heat.": 10477,
    "\"Take": 15428,
    "20-percent": 37267,
    "hippies,": 47853,
    "shorter,": 24169,
    "reversion": 46106,
    "USDA": 14560,
    "template,": 46926,
    "\"that's": 37403,
    "Bosnia": 12112,
    "Safdie": 48942,
    "Negro": 27119,
    "Japanese.\"": 46108,
    "1953,": 36736,
    "anticipation,": 33972,
    "standpoint.": 24327,
    "artwork": 11829,
    "wardrobe": 36737,
    "fetus": 33973,
    "energy": 398,
    "Medicaid": 33974,
    "folder": 27120,
    "studio.": 7830,
    "water's": 9839,
    "tin": 21164,
    "technology.": 1014,
    "contours": 33409,
    "stronger": 3260,
    "swami": 41329,
    "cool.": 2619,
    "broadcasting": 12113,
    "straw.": 48943,
    "actions": 3981,
    "tropes": 33976,
    "Young's": 47162,
    "Ireland.": 16117,
    "stimulation.": 17169,
    "\"59.\"": 46110,
    "scenarios": 13368,
    "accordingly,": 33977,
    "Corbusier,": 46112,
    "journal.": 24170,
    "migrant": 13056,
    "came": 203,
    "campaigns": 12462,
    "motor.": 21916,
    "Fantastic.": 21917,
    "\"Man,": 20070,
    "Percy": 36738,
    "perspective:": 46115,
    "Laughter": 46116,
    "Mola.": 41332,
    "postpone": 36739,
    "negotiate.": 46117,
    "glaciers,": 41333,
    "liberating": 12114,
    "killing": 2262,
    "woman's": 7267,
    "Nigeria,": 5862,
    "queens.": 41334,
    "foremost": 17210,
    "charted": 41335,
    "merciless": 48241,
    "Sociologists": 47198,
    "Two-and-a-half": 46118,
    "tile": 13411,
    "thigh,": 43557,
    "parts": 680,
    "spreadsheets": 39664,
    "poetry?": 36740,
    "Five": 3191,
    "constraint": 27121,
    "Rukh": 46119,
    "complicate": 36741,
    "Bioenergy": 46120,
    "boggles": 36742,
    "tar": 8821,
    "shrinking.": 27122,
    "thrill": 23036,
    "Exercise": 46121,
    "proportion.": 25645,
    "lightbulbs.": 46122,
    "twisted,": 46123,
    "Hong,": 46124,
    "voice;": 45943,
    "TED.": 2620,
    "unique,": 11113,
    "thrilled,": 24337,
    "knock": 7868,
    "baby.\"": 24694,
    "card?": 20186,
    "gay,": 10107,
    "humor?": 31057,
    "ocean-basin-wide.": 41337,
    "yes.": 3170,
    "striking.": 25646,
    "aristocracy.": 41338,
    "Dan.": 36743,
    "astronaut,": 18389,
    "fossil": 2432,
    "Antarctica": 8175,
    "cashed": 45944,
    "reinforced": 15658,
    "board.": 5269,
    "Pentium": 31058,
    "wandered": 22052,
    "bail": 27123,
    "function,": 7268,
    "Drake,": 46128,
    "funding": 2802,
    "combine": 2792,
    "locomotives": 46129,
    "bite": 8322,
    "Prison": 33979,
    "bathroom,": 10675,
    "UVA": 46130,
    "22,": 16119,
    "rooftops.": 29061,
    "Tamiflu.": 23037,
    "retrofit": 25647,
    "loser": 27374,
    "ancient": 1650,
    "entities,": 20071,
    "weird": 2303,
    "low-resolution": 36744,
    "Ella": 15273,
    "sociologist,": 36745,
    "to?\"": 36746,
    "of?": 11344,
    "planting": 9158,
    "whistling.": 21594,
    "Joan": 16120,
    "impulses.": 24345,
    "Sikhs": 46131,
    "careful.": 14406,
    "Religions": 31063,
    "ended": 1043,
    "singularly": 31064,
    "learns": 8822,
    "cap.": 19261,
    "humans,": 2394,
    "crazy!": 47258,
    "childbirth.": 25648,
    "three-quarters.": 46132,
    "Harry": 8176,
    "makos": 46133,
    "nobility.": 48824,
    "\"Let's": 4072,
    "interview": 3338,
    "poppies": 46134,
    "lowest": 5132,
    "helium": 8072,
    "girls,": 4683,
    "commands.": 20072,
    "Michael,": 22060,
    "Flip": 47870,
    "packaging.": 36747,
    "decreases.": 31065,
    "World,": 11345,
    "ethics": 10108,
    "intent": 10109,
    "derivative": 27126,
    "equipment.": 7456,
    "Harris:": 46136,
    "five.": 6680,
    "concept.": 6033,
    "replaces": 20073,
    "contested,": 36748,
    "hump.": 33981,
    "complaint": 23040,
    "Arabia.": 14083,
    "splash": 41340,
    "watercolors": 44746,
    "dressed": 5668,
    "pulling": 3727,
    "screens,": 16689,
    "seeding": 27127,
    "carroas,": 46137,
    "temple,": 23041,
    "wedding.": 21919,
    "orient": 18049,
    "Eventually,": 8059,
    "dealt": 8562,
    "autograph": 36749,
    "downsides": 31427,
    "trunk.": 27128,
    "yet": 661,
    "noticeable": 47304,
    "skeleton.": 13369,
    "televisions,": 36751,
    "indebtedness": 46343,
    "breeding,": 33982,
    "swoop": 32395,
    "temporary": 4959,
    "masters,": 41343,
    "emphasized": 21920,
    "uniform,": 23042,
    "billboard": 12426,
    "republic,": 29063,
    "cool?": 20197,
    "opportunity.": 3073,
    "beeps,": 41345,
    "casino": 27129,
    "loved.": 13370,
    "play,": 2818,
    "Discover": 27130,
    "wins": 13371,
    "Darwinism": 23043,
    "O.C.": 19270,
    "connection,": 6233,
    "coded": 17212,
    "Yad": 27131,
    "captain,": 41346,
    "Redwood.": 45159,
    "unfolds": 21921,
    "delta": 25651,
    "greenhouse": 2650,
    "Proust": 33984,
    "Maybe,": 16123,
    "Canal,": 24171,
    "FACS": 41347,
    "writer.": 25652,
    "Google.com,": 47419,
    "valve,": 41348,
    "handy": 12753,
    "retirement,": 29064,
    "divide,": 14407,
    "nano-structured.": 41349,
    "bounce,": 26833,
    "Pandora's": 24172,
    "77": 18614,
    "wash.": 31069,
    "example:": 6098,
    "aroma": 37380,
    "mysteries": 10478,
    "pleistocene": 36753,
    "Africa;": 31070,
    "concentrate,": 36754,
    "Ashesi": 46141,
    "Carpet,": 46142,
    "Saturday.": 21922,
    "augment": 16124,
    "shoreline.": 23044,
    "NINJA": 23661,
    "Tata": 31452,
    "bloodline": 21923,
    "synesthesia": 27132,
    "tell,": 6585,
    "aspirin": 41352,
    "pediatricians": 41353,
    "24": 2174,
    "pedestrian,": 45948,
    "fathers.": 24173,
    "latched": 41354,
    "stays": 4960,
    "versions,": 33985,
    "practice,": 5219,
    "engines": 6234,
    "secret?": 36755,
    "end;": 46145,
    "penguins": 4578,
    "obtaining": 23045,
    "reforms.": 25653,
    "Tuesday,": 23046,
    "tonight.": 9263,
    "Hail": 36756,
    "Island.\"": 36757,
    "adjusted": 16691,
    "Dragon": 37398,
    "household": 6600,
    "Reaching": 33987,
    "pennies,": 27133,
    "TMS": 44838,
    "translated": 4099,
    "youth.": 12116,
    "curb": 19264,
    "food": 426,
    "perhaps.": 14084,
    "unusable": 46147,
    "mosquitos,": 33988,
    "congestive": 36758,
    "growing": 758,
    "2000s.": 27134,
    "acting,": 17850,
    "preposterous.": 47221,
    "Bordeaux": 46148,
    "TiVo": 29346,
    "Ukraine.": 23038,
    "critic.": 27135,
    "brilliance": 20074,
    "nutrient": 16125,
    "broadcast,": 36759,
    "President": 2276,
    "fragility": 21011,
    "immediate": 4541,
    "performance.": 5004,
    "attaches": 24379,
    "resist": 6513,
    "toothpicks": 36760,
    "calculating.": 31071,
    "plays,": 27137,
    "motions": 8442,
    "1960s,": 11586,
    "Whoa!": 16279,
    "wove": 46152,
    "setting": 3024,
    "grandmothers.": 33989,
    "lot.": 1883,
    "CA:": 665,
    "literary": 9131,
    "camera.": 4838,
    "turn-on": 46155,
    "month?": 18123,
    "efficiencies": 32439,
    "comparable": 8443,
    "identity.": 5669,
    "High": 5173,
    "bubbles.": 16692,
    "event": 2102,
    "Viktor": 27139,
    "symptom": 12086,
    "Myesha": 31072,
    "dollars.\"": 21925,
    "area": 744,
    "willing,": 23048,
    "signature.": 17851,
    "advisers,": 46157,
    "bodies": 1782,
    "subtext.": 47448,
    "GDP.": 7107,
    "corporations.": 25654,
    "frightened": 9587,
    "knowing,": 19265,
    "medina": 37416,
    "Going": 8088,
    "mechanical.": 31073,
    "caregivers,": 21926,
    "foreign,": 29390,
    "beatboxer,": 46158,
    "criminal.": 21927,
    "No-one": 46159,
    "ice": 1080,
    "routine.": 27140,
    "devoid": 13738,
    "disjunction": 46160,
    "attend,": 46161,
    "demographic,": 36763,
    "Carnegie": 7670,
    "Experts": 27141,
    "Suddenly,": 9264,
    "multiple": 1847,
    "Orleans,": 19267,
    "Wolfram": 9755,
    "Abidjan": 46162,
    "within.": 9756,
    "geographic": 8563,
    "TEDsters.": 29066,
    "built": 448,
    "Jane.": 33990,
    "meetings": 5251,
    "dreams.\"": 29067,
    "illustrator,": 44046,
    "buggies": 41360,
    "failsafe": 31074,
    "Ninety-seven": 45136,
    "boson.": 27419,
    "both,": 17214,
    "formation,": 14476,
    "TEDMED.": 46163,
    "planet?\"": 41362,
    "and,": 699,
    "Beckett": 41363,
    "shoulder.": 9135,
    "journal,": 15659,
    "Dan's": 25655,
    "plaintiffs": 46164,
    "services.": 5398,
    "disabled": 9427,
    "Lee,": 34554,
    "feathers": 16693,
    "young,": 3668,
    "resounding": 33992,
    "impression,": 21012,
    "60,": 10676,
    "coat,": 24174,
    "snorkel": 46166,
    "Reality": 23049,
    "mall": 12427,
    "aircraft.": 15222,
    "noises,": 27142,
    "coping": 27143,
    "bridges,": 16694,
    "patch": 10110,
    "scheduling": 33925,
    "greater.": 21013,
    "requirements.": 41365,
    "Fast": 11114,
    "40s": 31076,
    "Machiavellian": 37472,
    "deciphered": 36764,
    "anatomic": 29069,
    "terminal.": 46167,
    "exploit": 6827,
    "number's": 31505,
    "Washington": 2976,
    "lexigram": 46168,
    "breaking": 3779,
    "store,": 5932,
    "comical": 36765,
    "know,\"": 24175,
    "ringing": 13057,
    "dumber": 48950,
    "Humble": 46169,
    "socialism,": 36767,
    "integrated,": 33994,
    "Darby.": 46170,
    "stem.": 27144,
    "responses": 6159,
    "vessels,": 13972,
    "Currently": 36768,
    "Martine": 36999,
    "Namaste.": 27145,
    "coiled": 49501,
    "200": 1124,
    "scarier": 36769,
    "Are": 1142,
    "\"better\"": 43095,
    "coastland": 45956,
    "Port-au-Prince,": 37468,
    "Alice": 7729,
    "throat.": 21928,
    "Geoffrey": 20077,
    "locomotion.": 13058,
    "heavens,": 31078,
    "legends,": 46172,
    "Sylvia's": 49277,
    "bye.\"": 46173,
    "revolution?": 41367,
    "hillside,": 37739,
    "housewife": 31079,
    "Station.": 17852,
    "recreated": 29070,
    "tiny.": 10677,
    "handrail.\"": 47586,
    "employs": 33927,
    "evolutionarily": 23051,
    "certified": 10479,
    "yeti": 46176,
    "2006.": 14408,
    "recipients": 21014,
    "\"Remember": 33412,
    "prosperity,": 16695,
    "stratosphere,": 20078,
    "Ingrid": 41368,
    "rose": 6828,
    "misery.": 21929,
    "gift,": 12754,
    "nerve.": 41369,
    "Prozac,": 33996,
    "ban,": 36770,
    "infested": 36771,
    "ranches": 37482,
    "stipple": 46178,
    "heavily": 6388,
    "geneticist": 33997,
    "wiped": 7363,
    "acronym": 13739,
    "Sacramento": 31001,
    "emissions": 2793,
    "sent": 993,
    "Huxley.": 41370,
    "intellectual,": 17853,
    "messages": 2581,
    "two-year-olds,": 46179,
    "oddities": 41371,
    "Baer": 46180,
    "finished.": 8613,
    "solar.": 20534,
    "Cyrus": 8177,
    "flow.": 9931,
    "piqued": 41372,
    "chainsaws": 46182,
    "bladder.": 47623,
    "complete.": 15660,
    "Leibniz,": 33999,
    "appetite": 20079,
    "others.": 1716,
    "finance?": 34000,
    "potatoes.": 27146,
    "universe": 785,
    "nuns.": 46183,
    "critic": 12118,
    "heroine,": 37498,
    "euthanized.": 41373,
    "Tibet,": 31002,
    "inspired": 1470,
    "peer-to-peer": 11115,
    "lawns": 24176,
    "U.K.,": 5546,
    "ladders": 31003,
    "inertia.": 36772,
    "hospitality,": 36773,
    "Miranda": 32570,
    "Land.\"": 46186,
    "pshoo-shoo": 46187,
    "develops": 12755,
    "favors": 20087,
    "head.": 2043,
    "Shanghai,": 12428,
    "role": 1161,
    "Brits": 21016,
    "bridging": 34376,
    "ellipse,": 41374,
    "shirt?": 47656,
    "freshly": 41375,
    "Building,": 21930,
    "\"ideas": 46188,
    "rare,": 11587,
    "Heidi": 31080,
    "novelty.": 29074,
    "sit,": 16126,
    "drivers?": 47665,
    "factories,": 11830,
    "revision": 46190,
    "Fantastic": 21017,
    "hoisted": 47668,
    "vomiting": 41376,
    "[to": 25658,
    "generations,": 7532,
    "crystallized": 41377,
    "eyebrow": 21931,
    "Scandinavia,": 31081,
    "Activist:": 47675,
    "declared,": 36774,
    "Design": 6454,
    "Buckminster": 17215,
    "symmetry,": 21018,
    "bosses,": 45251,
    "warheads.": 37520,
    "clip,": 11588,
    "bullseye.": 47678,
    "crew.": 16696,
    "takeaway": 41378,
    "two-thirds,": 46194,
    "matches": 8323,
    "certainly,": 11741,
    "strike.": 24177,
    "bust": 15661,
    "ooze.": 36776,
    "expect,": 8178,
    "data's": 29075,
    "Machine.": 34002,
    "banking,": 24178,
    "adorable": 29076,
    "invoking": 36777,
    "striking": 5547,
    "booking": 27148,
    "power.": 1540,
    "maggots.": 24179,
    "friends.\"": 20080,
    "where's": 10148,
    "instruments": 4762,
    "River.": 14087,
    "wraps,": 46196,
    "evaluation": 16127,
    "lapse": 34004,
    "gobble,": 36778,
    "tightrope": 46197,
    "aunt": 13372,
    "Turkana,": 46198,
    "functions.\"": 46361,
    "Leo": 20081,
    "bouncing": 14251,
    "\"menu\"": 36779,
    "locomotor": 24987,
    "outstrip": 46199,
    "genders,": 41379,
    "Austria": 17730,
    "pleasure,": 10480,
    "unclear": 21898,
    "Laptop": 13373,
    "Sachs": 21020,
    "gone.": 2870,
    "humorous,": 47434,
    "futile": 36781,
    "repository": 17854,
    "Julin": 46202,
    "Symphony": 17216,
    "Dick,": 41380,
    "bumpy": 36782,
    "gays": 20082,
    "hood.": 36783,
    "late": 1263,
    "clock": 4622,
    "importance.": 12119,
    "virtual.": 29077,
    "scarcity": 21021,
    "floated": 29078,
    "simulation": 5763,
    "poorly.": 31082,
    "plunge": 25659,
    "(Typing": 30000,
    "reached": 2288,
    "Hundred": 31083,
    "runway,": 34005,
    "closing,": 12638,
    "climber": 24181,
    "ruins.": 36786,
    "tribunal": 27149,
    "self-sustainable": 35245,
    "nonstop": 18650,
    "humbling,": 41383,
    "ramifications": 29079,
    "splash.": 41384,
    "Viagra,": 34006,
    "mechanisms,": 14816,
    "mammoth": 16452,
    "emit,": 41385,
    "Deutsch,": 46207,
    "Gulf": 3537,
    "paws,": 44581,
    "planning,": 11117,
    "sale": 7269,
    "Cyrus,": 23054,
    "sickle": 46208,
    "micron": 31085,
    "Maui,": 36787,
    "multi-billion-dollar": 34007,
    "creationism": 25660,
    "turmoil,": 44961,
    "shuffled": 27151,
    "Time,": 34008,
    "attracting": 12756,
    "use.\"": 34009,
    "pill": 9107,
    "dash": 25661,
    "regulators,": 41386,
    "ammonia": 23055,
    "Mandela": 7007,
    "entrepreneurs.": 12120,
    "cause,": 8633,
    "actuators,": 36788,
    "hypercharge": 36789,
    "minimal": 9588,
    "rating.": 28719,
    "witnessed.": 46209,
    "educated,": 9589,
    "lights?": 27152,
    "engineered": 6160,
    "Anderson:": 2524,
    "matter;": 41387,
    "belief?": 41388,
    "oh.": 34011,
    "sermons": 37570,
    "formal,": 31087,
    "chance,": 8060,
    "Finally": 16128,
    "dog,": 7270,
    "math": 1936,
    "Anyway,": 2494,
    "non-zero-sumness": 41389,
    "exiled": 28579,
    "espresso": 34012,
    "Laura": 29081,
    "papers.": 10297,
    "Oklahoma": 8824,
    "Brazil": 3243,
    "Hello": 17217,
    "spiral.": 24183,
    "Hyperscore.": 34013,
    "comfort,": 10892,
    "speak": 842,
    "\"Dune,\"": 46211,
    "quicker,": 36790,
    "Diets": 36791,
    "rag": 27513,
    "hmm,": 33930,
    "Thanks!": 36792,
    "forever.": 3025,
    "lately": 16697,
    "Lotto:": 36794,
    "ack,": 31088,
    "fantasize": 38904,
    "Doc,": 36795,
    "automatic": 10298,
    "sir?": 16108,
    "iceberg": 14088,
    "title.": 14089,
    "identities": 12066,
    "inequities": 27154,
    "---": 34014,
    "Consciousness": 25662,
    "assumption": 6682,
    "Darwin": 3798,
    "convened": 34015,
    "life;": 18512,
    "self-confidence,": 22818,
    "47": 12121,
    "\"Honey,": 17855,
    "President,": 24185,
    "remainder": 41391,
    "flaw": 20083,
    "clothes.": 9108,
    "eyeball.": 46213,
    "Botswana": 25664,
    "arrival": 17856,
    "luxury.": 17513,
    "National": 1387,
    "obsessive.": 41099,
    "niece,": 29082,
    "Environment,": 45231,
    "century's": 36798,
    "tendency,": 36799,
    "collisions,": 47775,
    "measurements": 6760,
    "Indra": 27155,
    "helix": 24186,
    "paychecks,": 48129,
    "Oregon,": 24187,
    "genome": 2247,
    "sauce.": 18513,
    "hallway.": 36800,
    "danced": 21023,
    "44": 11742,
    "100,000-dollar": 41393,
    "recognition.": 9428,
    "clever.": 17857,
    "activist.": 19269,
    "became.": 21932,
    "Cheese?": 46216,
    "nuclei,": 24188,
    "enhancing": 27422,
    "basins.": 44965,
    "SLR": 46217,
    "\"Upwake\"": 31090,
    "insoluble": 44369,
    "insect,": 23575,
    "bonuses": 20412,
    "reception": 16129,
    "Nina.": 47891,
    "here.\"": 5370,
    "Woman": 11831,
    "first-year": 34017,
    "partnership,": 25665,
    "scent,": 31091,
    "ships": 6916,
    "bookshelves": 34018,
    "blue-chip": 46219,
    "game.": 2108,
    "going.": 2534,
    "maximized": 47427,
    "of?\"": 41810,
    "Jewish": 4163,
    "repurposing": 41394,
    "mourning.": 47909,
    "lastingly": 46221,
    "nouns": 36801,
    "healthiest": 20084,
    "roundabouts": 46222,
    "privatization": 20085,
    "reciprocity": 41395,
    "Thirdly,": 28375,
    "world-class": 11118,
    "side.": 1697,
    "reds": 36803,
    "hapless": 23056,
    "season,": 8564,
    "\"Vagina": 27156,
    "magnets": 12122,
    "tweeting": 23411,
    "deception.": 16137,
    "cesspools": 36805,
    "checks,": 29084,
    "most,": 6301,
    "spam": 29085,
    "concession": 41396,
    "Legos": 18662,
    "Soviets.": 36806,
    "organizers": 19123,
    "dwell": 16130,
    "receptionist": 46224,
    "Marines,": 46225,
    "\"to": 10887,
    "monitors": 16131,
    "patterns,": 6389,
    "deforming": 46226,
    "afterwards.": 10111,
    "Arctic.": 20263,
    "deep.": 8694,
    "heights": 15223,
    "Add": 14409,
    "mate.": 14090,
    "Babylon,": 17336,
    "Familia": 36810,
    "50K,": 46228,
    "person?\"": 31093,
    "afterward.": 21933,
    "help,\"": 36811,
    "scriptures": 27157,
    "80s,": 19271,
    "Lamb": 41398,
    "seeing,": 9429,
    "hands-on,": 41399,
    "watermarks": 36812,
    "compliant.": 41744,
    "brain-controlled": 36813,
    "poison,": 27158,
    "boost": 7652,
    "alerted": 37640,
    "childhood,": 7095,
    "350": 6917,
    "money;": 16698,
    "embedding": 23057,
    "Graves": 34019,
    "slope.": 36814,
    "skyscraper": 23058,
    "Bye.": 27159,
    "event:": 41400,
    "Earth?\"": 41401,
    "loudspeaker": 31094,
    "Massimo": 46229,
    "Papua,": 37651,
    "that,": 170,
    "friends": 715,
    "past.": 2703,
    "Legos,": 34021,
    "Luminous": 47975,
    "ancestor.": 22021,
    "to.": 1065,
    "NIH,": 34022,
    "left": 357,
    "reliably": 17218,
    "severely": 10888,
    "photos,": 10678,
    "grounded": 10679,
    "starfish.": 34023,
    "Airbnb": 17167,
    "Leader": 41403,
    "tribes.": 23059,
    "hour.\"": 37660,
    "weapons-grade": 24468,
    "Chechnya": 24189,
    "Santa,": 46230,
    "tarry": 46231,
    "manly": 47989,
    "afterward,": 13374,
    "Ishii,": 38491,
    "Ecuador.": 37664,
    "(Audience:": 4471,
    "fortune": 5670,
    "Clifford": 46232,
    "monotony,": 46233,
    "staph": 41404,
    "unwed": 36818,
    "mesh": 7831,
    "Yay!": 30004,
    "tumbling": 20606,
    "train?": 36819,
    "Napster,": 41405,
    "discovered,": 6586,
    "friendship.": 46234,
    "\"It's": 2297,
    "interaction.": 8695,
    "manias": 46235,
    "spikes.": 41407,
    "hyenas.": 46236,
    "sounds,": 8179,
    "daughter,": 5220,
    "biofuel": 17858,
    "volunteers": 5174,
    "magnetism": 24382,
    "assumes": 13375,
    "twigs": 46436,
    "rice,": 14818,
    "30,000,": 41408,
    "troubled,": 48422,
    "surgically": 27556,
    "risking": 21025,
    "quickly.": 2325,
    "crept": 36821,
    "cheetah": 27160,
    "Germans": 14091,
    "330": 27161,
    "group?": 21026,
    "recently": 1213,
    "Dance": 27162,
    "Chronic": 36822,
    "gunpoint.": 48035,
    "wearing": 1991,
    "budgets.": 27163,
    "Russia's": 31095,
    "Now": 156,
    "figurative": 46238,
    "pioneered": 11119,
    "nitrogen": 6683,
    "Pittsburgh,": 21478,
    "Rush": 23061,
    "e-mail": 36825,
    "gesture": 7533,
    "obviously,": 2621,
    "morning.": 2757,
    "amphibious": 36826,
    "corridors": 14410,
    "neck,": 24190,
    "disappears.": 16134,
    "Cuba": 11589,
    "crap!": 46239,
    "listens": 25667,
    "elsewhere": 7632,
    "interact.": 18515,
    "came.\"": 36827,
    "panicked.": 36828,
    "hair": 2679,
    "Islands,": 14092,
    "Council.": 19910,
    "conform": 29086,
    "engulfed": 21028,
    "Somali": 22915,
    "diameter.": 14778,
    "judges.": 29087,
    "NSA.": 35443,
    "provider,": 25668,
    "level.": 2079,
    "median": 17843,
    "divided": 3701,
    "herd": 8972,
    "Berlusconi": 41411,
    "promiscuous": 45973,
    "conundrum": 46240,
    "hamburger": 13548,
    "asylum.": 25669,
    "stop.": 3580,
    "ongoing.": 41412,
    "geoengineer": 46241,
    "elites,": 46242,
    "brain.": 899,
    "confirming": 27164,
    "Uber": 11590,
    "Philadelphia,": 12123,
    "male": 1549,
    "chuck": 29088,
    "Announcer:": 15716,
    "child-friendly": 36829,
    "aspiration": 12124,
    "occurred.": 17220,
    "LED's": 48963,
    "industrialized": 9109,
    "going?": 8825,
    "bread": 3650,
    "unspeakable": 36830,
    "leapt": 36831,
    "cartoon": 4389,
    "cyber": 6684,
    "redirect": 29089,
    "1965,": 21595,
    "carriers,": 46246,
    "pedestal": 46247,
    "poultry": 41413,
    "35,000": 11591,
    "sailor.": 36832,
    "two-by-two": 37714,
    "intimidating,": 46249,
    "Better": 11592,
    "perfection,": 41414,
    "three-year": 27165,
    "hatched": 31099,
    "consuming": 8084,
    "adjustment": 37717,
    "depend": 3077,
    "crusts": 31100,
    "finite": 9590,
    "drug.": 8565,
    "fatty": 11120,
    "effects?": 25670,
    "pink,": 21935,
    "dances,": 41415,
    "Buck": 31101,
    "silk,": 14411,
    "clubs.)": 46251,
    "leased": 46252,
    "steady.": 46253,
    "modest.": 36833,
    "retroviral": 46254,
    "Gates.": 21936,
    "three-story": 36834,
    "fiance": 46256,
    "attempts.": 46185,
    "2011.": 12759,
    "employers": 13661,
    "stamped": 31685,
    "\"like": 34027,
    "expectancy,": 19272,
    "poems.": 17860,
    "wizard": 31102,
    "British.": 31689,
    "nap.": 41416,
    "flats": 41417,
    "general.": 9110,
    "slash": 20086,
    "dropping,": 37743,
    "deed,": 46258,
    "provinces.": 49062,
    "physiologically,": 44856,
    "Bernstein": 46259,
    "mechanics": 5601,
    "beholder.": 46260,
    "disturb": 21030,
    "instilled": 34029,
    "Benki": 14819,
    "web?": 46261,
    "shameful": 25671,
    "industrial,": 41418,
    "workers,": 5764,
    "doll.": 46262,
    "blah,": 11346,
    "later:": 34030,
